var fortunes = [
	{
		"content": "一个人的价值在于他贡献了什么，而不在于他获得了什么。",
		"author": "爱因斯坦"
	},
	{
		"content": "我从来不把安逸和快乐看作是生活目的本身，对这种伦理基础，我称之为“猪栏的理想”。",
		"author": "爱因斯坦"
	},
	{
		"content": "未经反思自省的人生不值得去过。",
		"author": "苏格拉底（哲学之父）"
	},
	{
		"content": "大多数人在 20 到 30 岁就已经过完自己的一生。一过了这个年龄段，他们就变成自己的影子, 以后的生命只是在不断重复自己。",
		"author": "《约翰·克里斯朵夫》罗曼·罗兰"
	},
	{
		"content": "活着，如同生命最后一天般活着；学习，如同永远活着般学习。",
		"author": "圣雄甘地（印度国父）"
	},
	{
		"content": "人所处的绝境，在很多情况下，都不是生存的绝境，而是精神的绝境！"
	},
	{
		"content": "人生中最大的两个财富是：你的才华和你的时间。才华越来越多而时间越来越少。我们的一生就是用时间来换取才华。"
	},
	{
		"content": "Stay hungry. Stay foolish.",
		"author": "史蒂夫·乔布斯引自《全球概览》"
	},
	{
		"content": "这辈子没法做太多的事情，所以每一件都要做到精彩绝伦！",
		"author": "史蒂夫·乔布斯"
	},
	{
		"content": "你们的时间有限，所以不要浪费时间活在别人的生活里。",
		"author": "史蒂夫·乔布斯"
	},
	{
		"content": "拥有追随自己内心与直觉的勇气，你的内心与直觉多少已经知道你真正想要成为什么样的人。",
		"author": "史蒂夫·乔布斯"
	},
	{
		"content": "我每天都自问：“如果今天是我生命的最后一天，我还会做今天打算做的事情吗？”",
		"author": "史蒂夫·乔布斯"
	},
	{
		"content": "想得到你从未拥有过的东西，就必须做你从未做过的事情。"
	},
	{
		"content": "预测未来最好的方法就是去创造未来。",
		"author": "林肯（美国前总统）"
	},
	{
		"content": "没有人可以回到过去重新开始，但谁都可以从现在开始，书写一个全然不同的结局！"
	},
	{
		"content": "人生最大的一种痛，不是失败，而是没有经历自己想要经历的一切。"
	},
	{
		"content": "你若不想做，总能找到借口；你若想做，总会找到方法。",
		"author": "阿拉伯谚语"
	},
	{
		"content": "宁鸣而死，不默而生。",
		"author": "范仲淹"
	},
	{
		"content": "获得信任的技巧就是避免使用任何技巧。"
	},
	{
		"content": "判断一个人的人品，不是看他好起来做什么好事，而是看他坏起来不做什么坏事。"
	},
	{
		"content": "不要去欺骗别人——因为你能骗到的人，都是相信你的人。"
	},
	{
		"content": "想要成功，就要学会在机遇从头顶上飞过时跳起来并抓住它。这样逮到机遇的概率才大！",
		"author": "比尔·盖茨"
	},
	{
		"content": "授人以鱼不如授人以渔！授人以鱼只救一时之急，授人以渔则可解一生之需。"
	},
	{
		"content": "兴趣是最好的老师。",
		"author": "爱因斯坦"
	},
	{
		"content": "知识上的投资总能得到最好的回报。",
		"author": "本杰明·富兰克林（美国开国元勋、物理学家、作家）"
	},
	{
		"content": "学习不是填满水桶，而是点燃火焰！",
		"author": "叶芝（爱尔兰诗人）"
	},
	{
		"content": "我唯一能确定的就是自己的无知。",
		"author": "苏格拉底（哲学之父）"
	},
	{
		"content": "真正的无知不是知识的贫乏，而是拒绝获取知识！",
		"author": "波普尔（哲学家、思想家）"
	},
	{
		"content": "读书是在别人思想的帮助下建立自己的思想。",
		"author": "尼古拉·鲁巴金（俄国作家）"
	},
	{
		"content": "不要盲目地崇拜任何权威，因为你总能找到相反的权威。",
		"author": "罗素（哲学家、数学家）"
	},
	{
		"content": "仅仅凭借信仰跟从就等于盲从。",
		"author": "本杰明·富兰克林（美国开国元勋、物理学家、作家）"
	},
	{
		"content": "想象力比知识更重要！因为知识是有限的，而想象力概括着世界的一切，推动着进步，并且是知识进化的源泉。",
		"author": "爱因斯坦"
	},
	{
		"content": "要打破人的偏见比崩解一个原子还难。",
		"author": "爱因斯坦"
	},
	{
		"content": "你要按你所想的去生活；否则，你迟早会按你所生活的去想！"
	},
	{
		"content": "大多数人宁愿死去，也不愿思考。——事实上他们也确实到死都没有思考。",
		"author": "罗素（哲学家、数学家）"
	},
	{
		"content": "对知识分子而言，成为思维的精英比成为道德的精英更重要。",
		"author": "王小波（作家）"
	},
	{
		"content": "只有两样东西可能是无限的：宇宙的大小和人类的愚蠢。不过，对于前者我不太确定。",
		"author": "爱因斯坦"
	}
]
